{
  "Birds-of-Paradise-VIM-Theme": { "branch": "master" },
  "The-NERD-tree": { "branch": "master" },
  "YankRing.vim": { "branch": "master" },
  "badwolf": { "branch": "master" },
  "colorbuddy.nvim": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "ferret": { "branch": "main" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "goyo.vim": { "branch": "master" },
  "inkpot": { "branch": "master" },
  "jellybeans.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "matchit.zip": { "branch": "master" },
  "neosolarized.nvim": { "branch": "main" },
  "neov-ime.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "papercolor-theme": { "branch": "master" },
  "pgsql.vim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "ruby-matchit": { "branch": "master" },
  "slimv": { "branch": "master" },
  "supertab": { "branch": "main" },
  "syntastic": { "branch": "master" },
  "typescript-tools.nvim": { "branch": "master" },
  "undotree": { "branch": "master" },
  "vim-buffergator": { "branch": "master" },
  "vim-clojure-static": { "branch": "master" },
  "vim-easymotion": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-go": { "branch": "master" },
  "vim-haml": { "branch": "master" },
  "vim-indent-object": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-jsx-pretty": { "branch": "master" },
  "vim-jsx-typescript": { "branch": "master" },
  "vim-pyte": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-ruby": { "branch": "master" },
  "vim-sexp": { "branch": "master" },
  "vim-sexp-mappings-for-regular-people": { "branch": "master" },
  "vim-slime": { "branch": "main" },
  "vim-surround": { "branch": "master" },
  "wokmarks.vim": { "branch": "master" },
  "zenburn.nvim": { "branch": "master" }
}
